<!doctype html>

<html>
	<head>
		<meta charset="UTF-8">
		<title>Artistes et droit d'auteur</title>
	</head>

	<body background="Images/background.jpg">
		<!-- Liste de liens  -->
		<iframe src="bandeau.html" frameborder="0" width="350" height="170"></iframe>
		<center><p><font size="+5"> <font face="Comic Sans MS">Les Artistes et le droit d'auteur</font></font></p></center>
		<a href="https://pixabay.com/fr/droit-d-auteur-loupe-livre-389901/"><p align="center"><img src="Images/489968519.jpg" height="354" width="535"></p></a>
		

		<font face="Comic Sans MS">
			<p>La principale fonction du droit d'auteur est de prot&eacute;ger les artistes d'abus de leur propri&eacute;t&eacute; intellectuelle ainsi que du plagiat.</p>
			<p>Celui-ci prend une place d'autant plus importante &agrave; l'&egrave;re du num&eacute;rique dans laquelle les &oelig;uvres sont partag&eacute;es beaucoup plus facilement et plus vite qu'auparavant (Se r&eacute;f&eacute;rer à <a href="droits_dauteur_du_numerique.html">la page d&eacute;di&eacute;e</a>).</p>
			<p>Imaginons le cas d'un artiste que nous appellerons "Monsieur X" :</p>
			<p align="left"><a href="http://fotomelia.com/wp-content/uploads/edd/2015/07/business-man-avatar-1560x1560.png"><img src="Images/business-man-avatar-1560x1560.png" height="285" width="242"></a></p>
			<p>Monsieur X est un jeune cr&eacute;ateur musical plein de talent. Il souhaite vivre de sa passion et se pr&eacute;pare &agrave; proposer &agrave; la vente son nouvel album qu'il vient de finaliser et sur lequel il a pass&eacute; beaucoup de temps, et d&eacute;pens&eacute; beaucoup d'&eacute;nergie.</p>
			<p>Monsieur X n'a pas d'autres revenus professionnels autre que ceux de sa musique, il aimerait pouvoir continuer &agrave; composer de la musique dans de bonnes conditions, &agrave; l'abri des difficult&eacute;s financi&egrave;res etc.&#133;</p>
			<p>C'est pourquoi Monsieur X choisit de partager son album sur la plateforme <a href="https://bandcamp.com/">Bandcamp</a> qui lui permet de toucher un large public tout en &eacute;tant r&eacute;mun&eacute;r&eacute;.</p>
			<p><a href="https://pixabay.com/fr/la-musique-m%C3%A9lodie-clef-995262/"><img src="Images/music-995262_960_720.jpg"></a></p>
			<p>Seulement, il se rend compte que les ventes de son album ne sont pas au rendez-vous et pour cause l'album de Monsieur X a &eacute;t&eacute; t&eacute;l&eacute;charg&eacute; par un utilisateur puis partag&eacute; sur un blog en libre t&eacute;l&eacute;chargement.</p>
			<p>Monsieur X d&eacute;cide alors de porter plainte pour viol de son droit &agrave; la propri&eacute;t&eacute; intellectuelle ce qui lui permet de relancer les ventes de son album.</p>
			<p>Dans un monde sans droits d'auteur, Monsieur X n'aurait sans doute pas pu continuer d'exercer son activit&eacute; de musicien &agrave; temps plein et aurait &eacute;t&eacute; forc&eacute; d'arr&ecirc;ter de faire de la musique pour travailler.</p>
			<p>Les droits d'auteurs permettent donc aux artistes de continuer &agrave; vivre de leur activit&eacute; dans une &eacute;poque o&ugrave; le partage de donn&eacute;es est grandement facilit&eacute;.</p>
			<p>C'est alors aux internautes de prendre conscience de leurs responsabilit&eacute;s par rapport &agrave; l'&eacute;volution de l'internet mais aussi par rapport &agrave; celle de l'Art et de la propri&eacute;t&eacute; intellectuelle.</p>
			<p>Cependant, m&ecirc;me si le droit d'auteur permet de prot&eacute;ger les artistes ainsi que les cr&eacute;ateurs de savoir de mani&egrave;re g&eacute;n&eacute;rale, il a &eacute;galement ses d&eacute;rives qu'il ne faut pas n&eacute;gliger.</p>
		</font>
	</body>
</html>
