<!doctype html>
<html> 
	<head>
		<title>Droits d&#146;auteurs et mus&eacute;es num&eacute;riques</title>
	</head> 
	<body background="Images/background.jpg">
		<!-- Liste de liens  -->
		<iframe src="bandeau.html" frameborder="0"></iframe>
		<font face="Comic Sans MS"><font size="+2"><font color="teal">Le droit d&#146;auteur dans les mus&eacute;es num&eacute;riques</font></font></font> 
		<font face="Comic Sans MS">
			<p>L&#146;exemple des mus&eacute;es qui, depuis r&eacute;cemment, relayent leur travail &agrave; l'&egrave;re du num&eacute;rique en proposant des expositions en ligne, soul&egrave;ve &agrave; nouveau la question du <a href="http://www.wipo.int/wipo_magazine/fr/2016/03/article_0005.html" target="_blank">   droit d&#146;auteur</a>. Ces dits <a href="http://www.culturemobile.net/dossiers/musees-ere-numerique" target="_blank">&quot;mus&eacute;es num&eacute;riques&quot;</a> doivent respectuer le droit de la propri&eacute;t&eacute; intellectuelle et artistique. La diffusion des &oelig;uvres publi&eacute;es en ligne est donc d&#146;une part soumise au droit moral, qui impose le respect de l&#146int&eacute;grit&eacute; de l&#146;&oelig;uvre, et d&#146;autre part au droit patrimonial, selon lequel le droit exclusif d&#146;exploitation de l&#146;&oelig;uvre et de tout b&eacute;n&eacutefice &eacute;conomique revient &agrave; l&#146;auteur durant toute la dur&eacute;e de sa vie. Seul l&#146;artiste, &agrave; partir du moment o&ugrave; il est cr&eacute;ateur de l&#146;&oelig;uvre, est donc l&eacute;gitime &agrave; donner son accord pour qu&#146;elle soit publi&eacute;e, diffus&eacute;e, modifi&eacute;e, r&eacute;utilis&eacute;e, reproduite ou repr&eacute;sent&eacute;e. L&#146;exposition physique de l&#146;&oelig;uvre dans l&#146;enceinte du mus&eacute;e n&#146;automatise gu&egrave;re le droit de la num&eacute;riser et de la publier sur le web. Les mus&eacute;es doivent en amont obtenir l&#146;autorisation de l&#146;artiste dont ils exposent l&#146;&oelig;uvre avant de pouvoir la num&eacute;riser&agrave; des fins de communication et de publication en ligne.</p>
			<p align="center"><img src="Images/museenum.png" height="385" width="242"></p>
			<p><br>N&eacute;anmoins, des exceptions existent et autorisent la diffusion d&#146;une &oelig;uvre prot&eacute;g&eacute;e par le droit d&#146;auteur sans avoir eu en aval l&#146;accord de l&#146;ayant-droit, &agrave; condition qu&#146;elle ne porte pas pr&eacute;judice aux int&eacute;r&ecirc;ts l&eacute;gitimes de son auteur. D&egrave;s lors, les mus&eacute;es sont, dans le premier cas de figure, autoris&eacute;s &agrave publier sur un site web une &oelig;uvre expos&eacute;e en permanence dans un lieu public. Le principe est le m&ecirc;me que pour <a href="https://streetart.withgoogle.com/fr/"><i>Google Street Art</i></a> qui num&eacute;rise et publie en ligne des &oelig;uvres de rue. Une &oelig;uvre appartenant aux archives peut, dans un second cas de figure, &eacute;galement &ecirc;tre num&eacute;ris&eacute;e &agrave des fins de conservation patrimoniale. Certains pays de l&#146;Union Europ&eacute;enne acceptent aussi parfois une diffusion libre dans les catalogues d&#146;images d&#146;&oelig;uvres expos&eacute;es. Enfin, les &quot;&oelig;uvres orphelines&quot; dont l&#146;auteur reste introuvable sont libres de droit &agrave; partir du moment o&ugrave; le mus&eacute;e a proc&eacute;d&eacute; &agrave; une recherche approfondie en vain. </p>

			<p><br>Toujours est-il que, de nos jours et &agrave; l&#146;&egrave;re du num&eacute;rique, l&#146;id&eacute;e d&#146;exclusivit&eacute; de droit d&#146;utilisation d&#146;une &oelig;uvre est rejet&eacute;e par une nouvelle forme d&#146;art constitu&eacute;e <i>par</i> et <i>pour</i> Internet ; le <a href="https://rfsic.revues.org/179" target="_blank">  <i>Net Art</i></a>. Ce rejet repose sur des finacements participatifs et un principe collaboratif qui comprennent des &oelig;uvres multiformes, des programmes ex&eacute;cutables, des formes alt&eacute;rables, une possibilit&eacute; d&#146;apport ou de transformation du mat&eacute;riau artistique initial. Aujourd&#146;hui, les sites tels que <a href="https://theartstack.com/" target="_blank"><i>Art Stack</i></a>, <a href="https://curiator.com/" target="_blank"><i>Curiator</i></a>, <a href="http://www.whoartyou.fr/"><i>Who Art You</i></a>, <a href="https://fr.pinterest.com/"><i>Pinterest</i></a> et d&#146;autres font l&#146;objet de cette tendance aujourd&#146;hui per&ccedil;ue comme du <i>hacking cr&eacute;atif</i>. L&#146;&oelig;uvre d&#146;art n&#146;y est plus consid&eacute;r&eacute;e comme un bien exclusif mais bel et bien comme un produit dynamique ouvert &agrave; la n&eacute;gociation et &agrave la reconfiguration. </p>
			<img src="Images/pinteresrt.jpg" height="250" width="195"> <img src="Images/pinterest1.jpg"> <img src="Images/pinterest2.jpg"> <img src="Images/whoartyou.png" height="385" width="242">
		</font>
	</body>
</html>
